[{"id":"portray",
"name":"Портрет",
"thumbImage":"Жанры/Nikolay_2.jpg",
"thumbDesc":"Серов Валентин -  Портрет Алесандра 2",
"content":"<a href=\"https://ru.wikipedia.org/wiki/%D0%9F%D0%BE%D1%80%D1%82%D1%80%D0%B5%D1%82\">Портрет</a> – от франц. portrait, от portraire – изображать – изображение человека либо группы людей, существующих или существовавших реально. Портрет – один из ведущих жанров живописи, скульптуры и графики, а также фотоискусства. В основе жанра портрета лежит увековечивание облика конкретного человека. Важнейшим условием портретности является сходство изображения с портретируемым, причем не только внешнее, здесь важно правдиво раскрыть духовный мир конкретного человека как представителя определенной исторической эпохи, национальности, социальной среды. Обычно портрет изображает современное художнику лицо и создается непосредственно с натуры. Почтенный возраст у портретного жанра. Поразительного совершенства (прежде вcего – в скульптуре) он достиг уже в Древнем Египте, почти пять тысячелетий тому назад. Портрет – один из самых распространенных жанров изобразительного искусства. Он имеет разновидности: одиночный, подгрудный, поясной, в рост, парный портрет, групповой, автопортрет.",
"description":"«Портрет Достевского» </br>Василий Перов"},
{"id":"landscape","name":"Пейзаж","thumbImage":"Жанры/7b995ac464e3.jpg","thumbDesc":"Волков Ефим Ефимович - Лесной пейзаж с водяной мельницей","content":"<a href=\"https://ru.wikipedia.org/wiki/%D0%9F%D0%B5%D0%B9%D0%B7%D0%B0%D0%B6\">Пейзаж</a> – (фр. Paysage, от pays — страна, местность) — жанр изобразительного искусства, в котором основным предметом изображения является первозданная, либо в той или иной степени преображенная человеком природа. Современные представления о пейзаже сформировались на протяжении столетий с развитием художественных приемов для его изображения. В пейзажном произведении особое значение придается построению перспективы и композиции вида, передаче состояния атмосферы, воздушной и световой среды, их изменчивости. Пейзажная живопись имеет многовековую историю. Уже в наскальной живописи эпохи неолита можно обнаружить некоторые элементы пейзажа: изображения деревьев, рек и озер, камней, и т.д. Пейзажные мотивы как детали настенных росписей были найдены в искусстве Древнего Востока и Крита.","description":"«Весна. Большая вода» </br>Исаак Левитан"},{"id":"historical","name":"Историческая живопись","thumbImage":"Жанры/zaporozhcy.jpg","thumbDesc":"Илья Репин -  Запорожцы пишут письмо турецкому султану","content":"<a href=\"https://ru.wikipedia.org/wiki/%D0%98%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%87%D0…%D1%81%D0%BA%D0%B0%D1%8F_%D0%B6%D0%B8%D0%B2%D0%BE%D0%BF%D0%B8%D1%81%D1%8C\">Историческая живопись</a> – жанр живописи, посвященный изображению исторических событий, понимаемых в самом широком смысле. Можно сказать, что исторический жанр теснее всего связан с мировоззрением эпохи, он зависит от того, как художник понимает различные события, свое прошлое. Например, в эпоху античности исторический жанр нередко соединялся с мифологическим, а в средние века – с религиозной живописью. Его зачатки восходят к условно-символическим композициям Древнего Египта и Месопотамии, к мифологическим образам Древней Греции, к документально-повествовательным рельефам древнеримских триумфальных арок и колонн. Настоящий расцвет исторического жанра происходит в искусстве Возрождения. В эпоху романтизма живописцы обращаются к драматическим событиям, ярко проявляющим человеческие качества персонажей, заставляющим зрителя сопереживать героям картины. В России историческая картина появилась во второй пол. XVIII в. и в соответствии с классицистическими воззрениями эпохи заняла ведущее место в системе жанров живописи.","description":"«Убийство сына Бориса Годунова» </br> Константин Маковский"},{"id":"batal","name":"Батальная живопись","thumbImage":"Жанры/a9e62d793811.jpg","thumbDesc":"Анатолий Шепелюк - Михаил Кутузов во время Бородинского сражения","content":"<a href=\"https://ru.wikipedia.org/wiki/%D0%91%D0%B0%D1%82%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D0%B6%D0%B0%D0%BD%D1%80\">Батальная живопись</a> – (от фр. bataille - битва) - жанр изобразительного искусства, посвященный темам войны и военной жизни. Главное место в батальном жанре занимают сцены сухопутных, морских сражений и военных походов. Художник стремится запечатлеть особо важный или характерный момент битвы, показать героику войны, а часто и раскрыть исторический смысл военных событий, что сближает батальный жанр с историческим. Изображения битв известны в искусстве с древнейших времен. Рельефы Древнего Востока представляют царя или полководца, истребляющего врагов, осаду городов, шествия воинов. В росписи древнегреческих ваз, на рельефах храмов воспевается воинская доблесть мифических героев. Рельефы на древнеримских триумфальных арках - завоевательные походы и победы императоров. В средние века сражения изображали на коврах и гобеленах, в книжных миниатюрах, иногда на иконах (как сцены героических деяний того или иного святого). Формирование современного батального жанра началось в XVI веке. К эпохе Возрождения в Италии относятся первые опыты реалистического изображения битв. Постепенно на смену официальным баталиям приходят изображения реальных военных эпизодов.  В России активное развитие батального жанра начинается в XVIII веке - со времени грандиозных побед Петра I и его полководцев.","description":"«Ветеран» </br> Александр Аверьянов"},{"id":"nature","name":"Натюрморт","thumbImage":"Жанры/korzina.jpg","thumbDesc":"Константин Коровин - Гурзуф. Корзина фруктов.","content":"<a href=\"https://ru.wikipedia.org/wiki/%D0%9D%D0%B0%D1%82%D1%8E%D1%80%D0%BC%D0%BE%D1%80%D1%82\">Натюрморт</a> – один из жанров живописи. В натюрморте изображаются только обиходные, т.е. повседневные, обыденные вещи, неодушевленные предметы. Это может быть различная снедь, т.е. пища, посуда, книги, статуэтки и т.п. Все живое, естественное, природное становится в натюрморте неодушевленным, мертвым (франц. «натуре морте» – букв. «мертвая натура») и приравнивается к вещам. Так, чтобы стать предметом натюрморта плоды и фрукты должны быть сорваны, звери и птицы – убиты, рыбы, морские животные – выловлены, цветы – срезаны. Вещи в натюрморте целенаправленно сгруппированы в единой среде, образуя мир искусственной реальности, в той или иной степени преображенной человеком. Художник не изображает вещи «с натуры», как они расположены в интерьере, а предварительно компанует их в соответствии со смысловой и художественной задачей. В натюрморте вещи показаны в неподвижном состоянии, они пребывают в условном вневременном пространстве. Вещи даны как бы крупным планом, они увидены вблизи и рассмотрены в деталях. Композиция укрупняет малую «величину» вещей в натюрморте, вырывает их из обычного функционального контекста. Будучи произвольно, сознательно скомпонованный, натюрморт всегда содержит в себе некое сообщение, тайное письмо. Вещи превращаются в символы. Значения этих символов, содержание сообщений отличается большим разнообразием, но чаще всего носит мировоззренческий и даже философский характер.","description":"«Перерыв» </br> Анастасия Дубовик"},{"id":"zhanrov","name":"Жанровая живопись","thumbImage":"Жанры/2063.jpg","thumbDesc":"Джордж Бернард О'нил - Танец мечей","content":"<a href=\"https://ru.wikipedia.org/wiki/%D0%96%D0%B0%D0%BD%D1%80%D0%BE%D0%B2%D0%B0%D1%8F_%D0%B6%D0%B8%D0%B2%D0%BE%D0%BF%D0%B8%D1%81%D1%8C\">Жанровая живопись</a> - это художественное изображение сцен повседневной жизни, как отображение форм жизни народа и окружающей его действительности. Такое изображение может быть реалистическим, воображаемым или романтизированным его создателем. Примерами жанровой живописи являются изображения рыночных сцен, праздников, интерьеров, уличных сцен. Одни полотна с заядлой реалистичной стремятся передать все подробности сюжета городской или сельской жизни, а другие напротив абстрагируются от реальности и могут отображать фантазию художника или его размышления на заданную тему. На картинах оживают сцены из литературных произведений или исторические факты находят новую интерпретацию. Работы художников древности помогают изучать быт, традиции, нравы и манеры людей живших многие столетия тому назад. На полотнах художников оживают базарные сцены или домашние эпизоды. Имеются работы с узкой тематической ориентацией описывающие, к примеру, выход человека в открытый космос. ","description":"«Урок фортепиано» </br> Джордж Гудвин Килберн"},{"id":"architecture","name":"Архитектурная живопись","thumbImage":"Жанры/thumb_103_1.jpg","thumbDesc":"Дирк ван Делен - Архитектурное каприччио","content":"<a href=\"https://ru.wikipedia.org/wiki/%D0%96%D0%B0%D0%BD%D1%80%D0%BE%D0%B2%D0%B0%D1%8F_%D0%B6%D0%B8%D0%B2%D0%BE%D0%BF%D0%B8%D1%81%D1%8C\">Архитектурная живопись</a> – жанр живописи, главной темой которой был не природный, а архитектурный ландшафт. Включает в себя не только изображение архитектурных сооружений, но и изображение интерьеров. Истоки архитектурной живописи уходят своими корнями в глубину веков. Изображения архитектурных сооружений и орнаментов встречаются уже в культурах Древнего Египта и Двуречья, а к эпохе Античности уже складываются определенные приемы и стили этого направления. Первые произведения архитектурной живописи - это шедевры глиптики (резьбы по драгоценным камням) и нумизматики, роспись по керамике, а также изображения в архитектурных сооружениях (храмах, усыпальницах и т.д.).Самые первые образцы архитектурной живописи имели сакральное значение. Изображения погребальных урн, алтарей, храмов предусматривали связь с предками, соотносились с миром богов. Однако некоторые графические изображения служили своеобразным планом для постройки зданий. Очень часто архитектура изображалась даже на художественных произведениях геометрическими символами. У разных народов сложились различные подходы к изображению архитектуры. Например, в Египте встречаются образцы живописи, на которых здания изображены схематично, как на карте или плане. А в произведениях Греции предметы архитектуры приобретают объемность. Опыт древних мастеров живописи переняли и художники раннего Средневековья, мотивы античности встречаются во многих произведениях этой эпохи. Позднее изображения архитектуры приобретают более реалистичные черты, объемность на картинах сочетается с графичностью. С тех пор художники начинают работать над максимальной реалистичностью картин.","description":"«Архитектурная фантазия» </br> Шарль Луи Клериссо"},{"id":"religion","name":"Религиозная живопись","thumbImage":"Жанры/spor_o_vere.jpg","thumbDesc":"Никита Пустосвят - Спор о вере","content":"<a href=\"https://ru.wikipedia.org/wiki/%D0%96%D0%B0%D0%BD%D1%80%D0%BE%D0%B2%D0%B0%D1%8F_%D0%B6%D0%B8%D0%B2%D0%BE%D0%BF%D0%B8%D1%81%D1%8C\">Религиозная живопись</a> —  направление классической живописи, основной тематикой которого является религиозная история и изображение религиозных сюжетов, эпизодов из Библии и Евангелия. Религиозная живопись долгое время занимала ведущее положение в европейском изобразительном искусстве различных эпох, особенно в Средневековье и в период Возрождения вплоть до XIX в., когда ее постепенно стала вытеснять историческая и жанровая живопись. Картины религиозного содержания присутствуют в творчестве многих художников, и далеко не все из них были убежденными верующими, тем не менее, в этой тематике большинство из тех, кто обращался к данному жанру живописи, смогли ярко и полнокровно проявить свой талант и способности. Это, прежде всего, признанные мастера эпохи Ренессанса – Леонардо да Винчи и Сандро Боттичелли, а также известный нидерландский художник Иероним Босх. Религиозные мотивы неожиданно прослеживаются и в некоторых работах Ивана Крамского и Кузьмы Петрова-Водкина.","description":"«Юность преподобного Сергия» </br> Михаил Нестеров"}]