[{
					"id": "barokko",
					"name": "Барокко",
					"thumbImage": "Стили/Judith_Beheading_Holofernes_by_Caravaggio.jpg",
					"thumbDesc": "Микеланджело да Караваджо — Юдифь и Олоферн",
					"content": "<a href=\"https://ru.wikipedia.org/wiki/%D0%91%D0%B0%D1%80%D0%BE%D0%BA%D0%BA%D0%BE_%D0%B2_%D0%B6%D0%B8%D0%B2%D0%BE%D0%BF%D0%B8%D1%81%D0%B8\">Барокко</a> – (итал. barocco, буквально — причудливый, странный), один из главенствующих стилей в архитектуре и изобразительном искусстве Европы и Латинской Америки конца шестнадцатого — середины восемнадцатого века. Барокко воплотило новые представления о единстве, безграничности и многообразии мира, о его драматической сложности и вечной изменчивости. Искусству барокко свойственны грандиозность, пышность и динамика. У истоков традиции Барокко искусства в живописи стоят два великих итальянских художника - Караваджо и Аннибале Карраччи, создавшие самые значительные работы. Для итальянской живописи конца XVI века характерны неестественность и стилевая неопределeнность. Караваджо и Карраччи своим искусством вернули ей цельность и выразительность. ",
					"description": "«Св. Екатерина за чтением» </br>Антонио Аллегри"
				}, {
					"id": "kubizm",
					"name": "Кубизм",
					"thumbImage": "Стили/Pablo-Picasso_Mandoline-et-guitare.jpg",
					"thumbDesc": "Пабло Пикассо - Мандолина и гитара",
					"content": "<a href=\"https://ru.wikipedia.org/wiki/%D0%9A%D1%83%D0%B1%D0%B8%D0%B7%D0%BC\">Кубизм</a> – модернистское направление в изобразительном искусстве, прежде всего в живописи, зародившееся в начале XX века во Франции и характеризующееся использованием подчeркнуто геометризованных условных форм, стремлением «раздробить» реальные объекты на стереометрические примитивы. Он зародился в 1907 году в Париже и был первым открыто формалистическим течением. Основоположники кубизма — художники-экспрессионисты Пикассо Пабло и Брак Жорж. Как уже упоминалось, художники-кубисты исходили из положения Сезанна о том, что в основе натуры лежат простые геометрические объемы — шар, цилиндр, конус, хотя сам Сезанн никогда не обнажал геометрической структуры предметов, лишь подразумевая ее при построении объемов. В картинах кубистов вещи разлагаются на составные части, на простейшие геометрические формы, образующие не предметы реальности, а произвольные схемы, «новую реальность», созданную «свободным воображением художника». Реальный мир с его многообразием форм поглощается геометрическими формами, удручающими тяжелой напряженностью, ритмическими диссонансами, острыми сдвигами плоскостей. Объемы изображаются с различных точек зрения и превращаются в механическую комбинацию отдельных частей. Действительность предстает в картине изломанной, распадающейся.",
					"description": "«Портрет Анны Ахматовой» </br>Натан Альтман"
				}, {
					"id": "impresseonizm",
					"name": "Импрессионизм",
					"thumbImage": "Стили/starry_night.jpg",
					"thumbDesc": "Ван Гог -  Звездная ночь",
					"content": "<a href=\"https://ru.wikipedia.org/wiki/%D0%AD%D0%BA%D1%81%D0%BF%D1%80%D0%B5%D1%81%D1%81%D0%B8%D0%BE%D0%BD%D0%B8%D0%B7%D0%BC\">Имспрессионизм</a> –  (франц. impressionnisme, от impression — впечатление), направление в искусстве последней трети девятнадцатого — начала двадцатого века, мастера которого, фиксируя свои мимолетные впечатления, стремились наиболее естественно и непредвзято запечатлеть реальный мир в его подвижности и изменчивости. Импрессионизм зародился во французской живописи в конце 1860-х годов. Эдуард Мане (формально не входивший в группу импрессионистов), Огюст Ренуар, Эдгар Дега внесли в изобразительное искусство свежесть и непосредственность восприятия жизни. Французские художники обратились к изображению мгновенных, выхваченных из потока реальности ситуаций, духовной жизни человека, изображение сильных страстей, одухотворение природы, интерес к национальному прошлому, стремление к синтетическим формам искусства сочетаются с мотивами мировой скорби, тягой к исследованию и воссозданию \"теневой\", \"ночной\" стороны человеческой души, со знаменитой \"романтической иронией\", позволявшей романтикам смело сопоставлять и уравнивать высокое и низменное, трагическое и комическое, реальное и фантастическое. использовали фрагментарные, реальности ситуаций, использовали фрагментарные, на первый взгляд неуравновешенные композиционные построения, неожиданные ракурсы, точки зрения, срезы фигур.",
					"description": "«Дама с зонтиком» </br>Клод Моне"
				}, {
					"id": "ekspresseonizm",
					"name": "Экспрессионизм",
					"thumbImage": "Стили/Kent_wallis_landspace.jpg",
					"thumbDesc": "Кент Уоллис -  Ландшафт",
					"content": "<a href=\"https://ru.wikipedia.org/wiki/%D0%98%D0%BC%D0%BF%D1%80%D0%B5%D1%81%D1%81%D0%B8%D0%BE%D0%BD%D0%B8%D0%B7%D0%BC\">Экспрессионизм</a> – течение, возникшее в 1905—1909 годах, не имевшее четкой определенной программы, провозглашало субъективные ощущения и подсознательные импульсы основой художественного творчества. Наибольшее распространение экспрессионизм получил на рубеже 1920—1930 годов в  Германии и Австрии; возродился во время второй мировой войны. Экспрессионизм был искусством духовной растерянности, отчаяния, безудержного пессимизма, анархического бунтарства, в основном мелкобуржуазного, индивидуалистического и мистического характера. Основными общими принципами экспрессионизма были сознательное искажение форм реального мира, стремление вызвать у зрителя физиологический страх перед окружающим его хаосом жизни, втянуть его в болезненную экспрессию переживаний художника. Деформация была связана с эстетизацией уродливого и выступала средством выражения протеста художника. Сложились различные ответвления экспрессионизма. Одни художники-экспрессионисты ушли в беспредметничество (В. Кандинский и др.), другие обратились к примитивизму (П. Пикассо, П. Клее, М. Шагал), некоторые воссоздавали действительность в виде кошмара или хаоса деформированных мятущихся образов (О. Кокошка, Ж. Руо). Однако были и такие, которые стремились передать напряженность внутреннего ощущения эпохи, создать духовно содержательное искусство, обнажающее трагизм жизни (Г. Гросс, О. Дике).",
					"description": "«Автопортрет» </br>Оскар Кокошка"
				}, {
					"id": "modernizm",
					"name": "Модернизм",
					"thumbImage": "Стили/Pol-Gogen-Dve-taityanki.jpg",
					"thumbDesc": "Поль Гоген - Две таитянки",
					"content": "<a href=\"https://ru.wikipedia.org/wiki/%D0%9C%D0%BE%D0%B4%D0%B5%D1%80%D0%BD\">Модернизм</a> – Стиль модерн является одним из ранних направлений такой общемировой художественной тенденции, как модернизм в искусстве. Термин «модерн» (фр. modern — новый) присущ только русской культуре, поскольку в конце девятнадцатого века в России существовал свой модерн в искусстве. Во Франции этот стиль именовался ар-нуво, в Германии и Скандинавии — югендстиль. Принципы модернизма основаны на идее неспособности искусства предшествующих эпох бороться с несвободой, антигуманностью, социальной несправедливостью, неспособности запечатлеть все это. Основные черты модернизма заключаются в том, что художник направляет свою субъективную волю на борьбу с жестокой реальностью, этим стирая границы прежних идеалов.  На этом поприще подвизались такие известные художники эпохи модерна, как: Альфонс Муха, Поль Гоген, Эдвард Мунк и другие. Все эти довольно известные люди не просто ассоциируются с понятием модерн в изобразительном искусстве, но являются, уже его синонимами.",
					"description": "«Сирень» </br>Михаил Врубель"
				}, {
					"id": "neoklassicizm",
					"name": "Неоклассицизм",
					"thumbImage": "Стили/52249187.jpg",
					"thumbDesc": "Филиппо Палицци - Девушка на скале в Сорренто",
					"content": "<a href=\"https://ru.wikipedia.org/wiki/%D0%9D%D0%B5%D0%BE%D0%BA%D0%BB%D0%B0%D1%81%D1%81%D0%B8%D1%86%D0%B8%D0%B7%D0%BC\">Неоклассицизм</a> –  эстетическое направление, господствовавшее в европейском искусстве в конце 18 века - нач. 19 века, которому было присуще обращение к античности, и отличавшееся от классицизма 17 века - нач. 18 века. Во Франции в рамках Неоклассицизма возникли стиль Людовика XVI, регентства, Директории и ампир; в Англии - стиль Адама, Хепплуайта и Шератона в мебельном деле. Главным представителем в Германии был Дж.Дж. Уинкельман, а во Франции - Антуан Катрмер де Кэнси, чья книга \"Очерки о природе и средствах подражания в изобразительном искусстве\" была издана на английском языке в 1837 г. В изобразительном искусстве некоторые предвосхищающие неоклассицизм моменты ощутимы уже в творчестве прерафаэлитов в Великобритании, но впервые как относительно целостное явление он проявился в теоретических суждениях и практике мастеров немецкого неоидеализма. Для неоклассицизма конца 19 в. характерно сочетание определенных позднеакадемических тенденций с программным следованием принципам греческой архаики, искусства Раннего Возрождения, классицизма, а также тесное соприкосновение со стилистикой символизма и модерна.",
					"description": "«Портрет принцессы де Брольи» </br>Доминик Энгр"
				}, {
					"id": "realizm",
					"name": "Реализм",
					"thumbImage": "Стили/otchayanie.jpg",
					"thumbDesc": "Жан Дезире Гюстав Курбе — Автопортрет (Отчаяние)",
					"content": "<a href=\"https://ru.wikipedia.org/wiki/%D0%A0%D0%B5%D0%B0%D0%BB%D0%B8%D0%B7%D0%BC_(%D0%B6%D0%B8%D0%B2%D0%BE%D0%BF%D0%B8%D1%81%D1%8C)\">Реализм</a> – объективное и правдивое отражение реальности в изобразительном искусстве, не несущее ни символической, ни мифологической направленности. Зачатки стиля стали проявляться в XVII – XVIII веках. С быстрым развитием промышленности, техники, науки возросло осознание людей. Надоело жить бестелесными мыслями, стремиться к чему-то возвышенному. На первом плане оказались проблемы людей, сопереживания им. Именно в это время из «третьего сословия» вышли художники-реалисты – британец У. Хогарт и французы Ж.Б. Шарден и Ж.А. Гудон. Вслед за ними Э. Делакруа и Т. Жерико  вдохнули новую жизнь в портретную живопись. Герои произведений буквально источали всю тяжесть текущего времени, отражали внутренний конфликт, сложившийся в результате противоречивости внешнего мира. Россия тоже не осталась безучастной к мировой проблеме и с трагизмом отразила крестьянский быт, все его тяготы. «Русскую душу» с удовольствием прорабатывали в своих работах К. Брюллов, О. Кипренский, В. Тропинин, С. Щедрин. К середине XIX века реализм достиг зрелости и окончательно установился как художественное течение. Ему была свойственна конкретная достоверность информации, интерес к народу и их проблемам, демократическая направленность. Реализм являлся антиподом модернизма. Он расширил свои границы на Европу и Россию и оказал значительное влияние на людей разных сословий.",
					"description": "«Кающаяся Магдалина» </br>Хосе де Рибера"
				}, {
					"id": "romantizm",
					"name": "Романтизм",
					"thumbImage": "Стили/Tri_carevnuy_podzemnogo_carstva.jpg",
					"thumbDesc": "Виктор Васнецов - Три царевны подземного царства",
					"content": "<a href=\"https://ru.wikipedia.org/wiki/%D0%A0%D0%BE%D0%BC%D0%B0%D0%BD%D1%82%D0%B8%D0%B7%D0%BC\">Романтизм </a> – идейное и художественное направление в европейской и американской культуре конца XVIII века — первой половины XIX века. Характеризуется утверждением самоценности духовно-творческой жизни личности, изображением сильных (зачастую бунтарских) страстей и характеров, одухотворeнной и целительной природы. Новыми критериями в искусстве стали свобода самовыражения, повышенное внимание к индивидуальным, неповторимым чертам человека, естественность, искренность и раскованность, пришедшие на смену подражанию классическим образцам 18 века. Романтики отвергали рационализм и практицизм Просвещения как механистичный, безличностный и искусственный. Вместо этого они во главу угла ставили эмоциональность выражения, вдохновение. Чувствуя себя свободными от приходящей в упадок системы аристократического правления, они стремились высказать свои новые взгляды, открытые ими истины. Изменилось их место в обществе. Они нашли своего читателя среди растущего среднего класса, готового эмоционально поддержать и даже преклоняться перед художником - гением и пророком. Сдержанность и смирение были отвергнуты. Им на смену пришли сильные эмоции, часто доходящие до крайностей.",
					"description": "«Галантный кавалер» </br>Эдмунд Блэр Лейтон"
				}, {
					"id": "surrealizm",
					"name": "Сюрреализм",
					"thumbImage": "Стили/dali_chas.jpg",
					"thumbDesc": "Сальвадор Дали -  Расплывшееся время",
					"content": "<a href=\"https://ru.wikipedia.org/wiki/%D0%A1%D1%8E%D1%80%D1%80%D0%B5%D0%B0%D0%BB%D0%B8%D0%B7%D0%BC\">Сюрреализм</a> – направление в литературе и искусстве двадцатого века, сложившееся в 1920-х годах. Возникнув во Франции по инициативе писателя А. Бретона, сюрреализм скоро стал международным направлением. Сюрреалисты считали, что творческая энергия исходит из сферы подсознания, которая проявляет себя во время сна, гипноза, болезненного бреда, внезапных озарений, автоматических действий (случайное блуждание карандаша по бумаге и другие вариации). Сюрреализм в живописи развивался по двум направлениям. Одни художники вводили бессознательное начало в процесс создания живописных полотен, в которых преобладали свободно текущие образы, произвольные формы, переходящие в абстракцию (Макс Эрнст, А. Масон, Миро, Арп). Другое направление, которое возглавлял Сальвадор Дали, основывалось на иллюзорной точности воспроизведения ирреального образа, возникающего в подсознании.  Его картины отличаются тщательной манерой письма, точной передачей светотени.",
					"description": "«Призрак лебедя» </br>Майкл Паркес"
				}, {
					"id": "simvolizm",
					"name": "Символизм",
					"thumbImage": "Стили/1005974_5974_101.jpg",
					"thumbDesc": "Пьер Пюви де Шаванн -  Лето",
					"content": "<a href=\"https://ru.wikipedia.org/wiki/%D0%A1%D0%B8%D0%BC%D0%B2%D0%BE%D0%BB%D0%B8%D0%B7%D0%BC\">Символизм</a> — одно из крупнейших направлений в искусстве, возникшее во Франции в 1870-80-х гг. и достигшее наибольшего развития на рубеже XIX и XX веков, прежде всего в самой Франции, Бельгии и России. Символизм как направление возник ввиду невозможностиы изображать откровенно всe подряд, не обо всeм можно было открыто заявлять, даже в искусстве: поэтам, артистам и художникам. Художники выражали свои мысли в виде своеобразных посланий, которые могли понять только посвященные: благодаря использованию символов посыл информации с полотна художника мог быть доступен лишь ограниченному кругу лиц. А уже своe название в виде термина “символизм” это направление в искусстве получило в 1886 году благодаря французскому поэту Жану Мореасу. Присутствие символов в живописи заставляет зрителя активно работать – думать, чувствовать, задействовать подсознание, интуицию – с целью лучше понять и принять (или не принять) задумку автора полотна. Самым ярким примером символизма можно считать иконопись – язык написания икон очень своеобразен. Символизму также приписывают и “правила чтения”: существуют целые эмблематические сборники для расшифровки изображений. Но точно так же, как в литературе бытует мнение, что “цитата – это протез для мысли”, подобным образом можно упрекнуть и “символические” справочники с правилами для чтения изображений.",
					"description": "«Портрет Жаклин» </br>Луис Велден Хоукинс"
}]