[{
	"id":"stankovaya",
	"name": "Станковая",
	"thumbImage": "Виды/Sunday_on_la_grande.jpg",
	"thumbDesc": "Жорж Сeрa - Воскресный день на острове Гранд-Жатт",
	"content": "<a href=\"https://ru.wikipedia.org/wiki/%D0%A1%D1%82%D0%B0%D0%BD%D0%BA%D0%BE%D0%B2%D0%B0%D1%8F_%D0%B6%D0%B8%D0%B2%D0%BE%D0%BF%D0%B8%D1%81%D1%8C\">Станковая живопись</a>  — это род живописи, независящий от каких-либо объектов и является полностью автономным художеством. Буквально — живопись, созданная на станке (мольберте). Произведение станковой живописи — картина — создаeтся на нестационарной (в отличие от монументальной живописи) и неутилитарной (в отличие от декоративной живописи) основе (холсте, картоне, доске, бумаге, шeлке) и предполагает самостоятельное и не обусловленное окружением восприятие. Основные материалы станковой живописи — масляные, темперные и акварельные краски, гуашь, пастель, акрил. На Дальнем Востоке получила преимущественное распространение живопись тушью, (в основном — монохромная), зачастую интегрирующая каллиграфию. Самыми известными художниками этой живописи считаются: Пабло Пикассо, Винсент Ван Гог, Иван Айвазовский, Михаил Врубель, Диего Веласкес и другие.",
	"description": "«Девтый вал» </br>Иван Айвазовский"
	}, {
	"id": "monumental",
	"name": "Монументальная",
	"thumbImage": "Виды/pozzo_andrea.jpg",
	"thumbDesc": "Андреа дель Поццо - Триумф св. Игнатия Лойолы",
	"content": "<a href=\"https://ru.wikipedia.org/wiki/%D0%9C%D0%BE%D0%BD%D1%83%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D0%BB%D1%8C%D0%BD%D0%B0%D1%8F_%D0%B6%D0%B8%D0%B2%D0%BE%D0%BF%D0%B8%D1%81%D1%8C\">Монументальная живопись</a> — разновидность монументального искусства, живопись на архитектурных сооружениях и других стационарных основаниях. Понятие «монументальная» живопись объединяет техники, которые развивались одновременно с искусством возведения зданий. Фреска, мозаика, витражи, секко – эти виды живописи украшали здания в течение нескольких эпох, и даже сегодня интерес к этим техникам по-прежнему актуален. Техники монументальной живописи отличаются долговечностью. Благодаря им люди много узнали о культуре древних времен, и событиях, произошедших до нашей эры. Для создания монументальной живописи применялись краски особой структуры, и особые приемы письма. Многие фигуры в древних зданиях изображены в полный человеческий рост, а иногда даже его превосходят. Монументальная живопись не отличалась реалистичностью. Задачей художников была передача сюжета, или достижение декоративного эффекта. Несмотря на это, многие произведения той эпохи являются настоящими шедеврами искусства. Роспись украшала храмы и дворцы подобно ковру, от потолка и до самого пола.",
	"description": "«Триумф Аполлона» </br>Азам Косма Дамиан"
	}, {
	"id": "decor",
	"name": "Театрально-декорационная",
	"thumbImage": "Виды/Alexander_Y_Golovin_Scene_from_Maskerad.jpg",
	"thumbDesc": "Головин Александр - Маскарадный зал. Эскиз декораций к драме М. Ю. Лермонтова ",
	"content": "<a href=\"http://www.kchetverg.ru/2013/02/04/sovrjemjennoje-tjeatralno-djekorativnoje-iskusstvo\">Театрально-декорационная живопись</a> – это искусство создания визуального пространства спектакля. . Развитие театрально- декорационного искусства обусловлено развитием театра, драматургии м т.д.. Элементы театрально-декорационного искусства (костюмы, маски и т. д.) зародились в древнейших обрядах, играх. В древнегреческом театре уже в V в. до н. э., помимо скены (пристройки для переодевания актeров и хранения театрального реквизита), существовали объeмные декорации, которые в эпоху эллинизма совмещались с живописными. Принципы древнегреческого театра были усвоены театром Древнего Рима, где стал применяться занавес.В России пришедшие в театр в 1870-х гг. живописцы В. Д. Поленов, В. М. Васнецов, М. А. Врубель, В. А. Серов, К. А. Коровин утверждали в театрально-декорационном искусстве (на сцене Московской частной русской оперы, основанной С. И. Мамонтовым) принцип поэтически-целостной трактовки спектакля, колористического единства декораций и костюмов. Определяющее влияние на развитие театрально-декорационного искусства оказала реалистическая реформа МХТ: индивидуальное оформление каждой постановки, психологизм и жизненно правдивая атмосфера действия, органическая связь планировки с игрой актeра (художник В. А. Симов). На этой основе достижений живописи и режиссуры складывались традиции русского театрально-декорационного искусства, обусловившие его расцвет." ,
	"description": "«Эскиз к балету «Петрушка»» </br> Александр Бенуа"
	}, {
	"id": "miniature",
	"name": "Миниатюра",
	"thumbImage": "Виды/480px-Isabey-autoportrait.gif",
	"thumbDesc": "Жан Батист Изабе. Автопортрет",
	"content": "<a href=\"https://ru.wikipedia.org/wiki/%D0%9C%D0%B8%D0%BD%D0%B8%D0%B0%D1%82%D1%8E%D1%80%D0%B0\">Миниатюрная живопись</a> – в изобразительном искусстве небольшая картина тщательной и изящной отделки, с тонким наложением красок. Миниатюры на бумаге, на фарфоре, на кости, камне, дереве, металле, акварельные миниатюры, скульптурные и графические, резные, рельефные произведения малых форм. Особая разновидность миниатюры — живопись лаком, маслом или темперой на поверхности небольших лаковых изделий. В искусстве миниатюры существуют различные школы и направления. Исторически искусство миниатюры было известно как искусство оформления рукописных книг - это изображения заглавных букв, затем появился орнамент, который затем перерос в бордюр, а бордюр - в рамку вокруг страничного текста. В XIII в. миниатюры, заняв уже целую страницу в книге, превратились в отдельные картины. Истинная миниатюра, традиционная или современная, кропотливо выполнена в мелком масштабе, используя очень тонкие мазки. Картина миниатюра не должна уступать по качеству работам большого масштаба, и должна выдерживать значительное увеличение. Миниатюрная живопись - это исключительное качество работы, картины выглядят удивительно, а еще более удивительно на расстоянии 10-15 сантиметров. Только лупа, позволит вам действительно оценить невероятное умение, вложенное в производство этих крошечных шедевров.",
	"description": "«Щелкунчик» </br> Валентина Смоленская"
}]